"dvderror" = "Während eine DVD abgespielt wird, können keine Bildschirmfotos erstellt werden.";
"dvderrormessage" = "Beenden Sie bitte zuerst den DVD-Player.";
"OK" = "OK";
"Screen shot" = "Bildschirmfoto";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "„type string“ konnte nicht erstellt werden.";
"Unable to create url for path." = "Pfad-URL konnte nicht erstellt werden.";
"You dont have permission to save files in the location where screen shots are stored." = "Sie haben nicht die erforderlichen Zugriffsrechte, um Dateien am Speicherort für Bildschirmfotos zu sichern.";
"Failure to write image data." = "Schreiben der Bilddaten fehlgeschlagen.";
"Cannot write file to intended destination." = "Die Datei kann im Zielordner nicht geschrieben werden.";
